<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

    <div class="text-about">
        <h1><?= Html::encode($this->title) ?></h1>

        <h1>ТУРИСТИЧЕСКОЕ АГЕНТСТВО «Easy tour»</h1>
        <p>
            Многопрофильное туристическое агентство «Easy tour», одно из крупнейших туристических агентств Южного
            федерального округа, присутствует на туристском рынке более 10 лет Наша компания предоставляет уникальные
            горящие путёвки. Специализация компании: турагентская деятельность в сфере международного туризма,
            внутренний
            туризм, прием в Ростовской области. Практически круглый год с вылетом из Ростова-на-Дону отправляются туры
            во
            все уголки земного шара. Популярны горящие путевки на пляжи Турции, Испании, Италии, Греции, ОАЭ, Таиланда,
            Гоа.
            За эти годы стали традиционными наши автобусные туры на Черное море, в Геленджик, Дивноморск,
            Архипо-Осиповку,
            Лермонтово, Новомихайловку. Регулярно действуют автобусные туры на горнолыжные курорты Кавказа — Домбай и
            Приэльбрусье. С помощью наших менеджеров туристы приобретают путевки в санатории и пансионаты Сочи, Адлера,
            Кисловодска, Пятигорска, Железноводска, Ессентуков, Горячего Ключа. Мы предлагаем так же и путевки в
            санатории
            Крыма, Трускавца и Беларуси.
        </p>
        <p>
            Одним из наших преимуществ является наличие собственного парка автобусов, благодаря чему мы гарантируем
            исполнение взятых на себя обязательств по организации вашего отдыха. Так же у нас есть туроператорская
            лицензия
            по внутреннему и въездному туризму.
        </p>
        <p>
            Полное наименование: Общество с ограниченной ответственностью «Изи тур»
        </p>
        <p>
            Сокращенное наименование: ООО «Изи тур» ИНН: 6154151995 ОГРН: 1186196013662
        </p>
        <p><strong>Способы оплаты:</strong></p>
        <ol>
            <li>Оплата картой</li>
            <li>Оплата на расчетный счет</li>
        </ol>
        <img src="images/Paiment/visa_gestion.png">
        <p>
            Текст безопасности:
        </p>
        <p>
            На страницах Интернет-магазина указана информация об оплате услуг картами и правилах безопасности при
            проведении
            платежей: «Оплата платежной картой в сети Интернет Вы можете оплатить свой заказ платежной картой Visa,
            Mastercard или МИР в Интернет-магазине. После успешной оплаты Вы получите электронный чек. Информация,
            указанная
            на чеке, содержит все данные о проведенной операции оплаты. Гарантии безопасности Данные Вашей платежной
            карты
            гарантировано защищены в соответствии со стандартами безопасности PCI DSS. Данные карты вводятся на
            защищенной
            банковской платежной странице, передача информации происходит с применением технологии шифрования SSL.
            Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень
            надежности.
            Для дополнительной аутентификации Держателя карты используется протокол 3D-Secure. Если Эмитент поддерживает
            данную технологию, Вы будете перенаправлены на его сервер для ввода дополнительных реквизитов платежа».
        </p>
        <p>
            Условия возврата:
        </p>
        <p>
            Денежные средства блокируются на счету клиента до момента подтверждения тура, после подтверждения
            списываются
            полностью или частично.
            В случае если тур не подтвержден денежные средства возвращаются на счет клиента автоматически.
        </p>
    </div>
</div>
