<?php switch ($resorts['Title']) {

    case 'Алания':
        ?>
        <p><strong>Расположение курорта и климат </strong></p>
        <p>
            Алания – это курортный город портового типа в провинции Анталья Турции, рядом со Средиземным морем и
            скалистыми
            Таврскими горами. Находится в юго-восточной части от центра Анталии. Алания привлекает туристов со
            всех уголков
            земли уже очень давно благодаря своему яркому колориту, невысоким ценам и качественному
            обслуживанию. Этот
            курорт
            известен своими тенистыми аллеями, широкими проспектами и бирюзовым морем, которое не оставит никого
            равнодушным.
            Море тёплое и кристально чистое. Погода считается одной из самых благоприятных для отдыхающих.
            Жаркий,
            субтропический средиземноморский климат порадует своих обителей ещё больше.
        </p>

        <p><strong>Что интересного есть в Алании?</strong></p>
        <p>
            Что ещё нужно для полноценного, запоминающегося, яркого отдыха? Конечно же, пляж! Алания славится
            всевозможными
            живописными, уютными, горячими пляжами. Любители активного отдыха найдут в Алании много чего
            интересного, чтобы
            бы
            отдых надолго сохранился в памяти. Это городок имеет богатую историю, поэтому имеет много различных
            достопримечательностей. Курорт располагает большим количеством всевозможных отелей. Этот удалённый
            райский
            уголок
            понравится всем. Здесь проходит очень насыщенная клубная жизнь для любителей повеселиться. Это место
            подходит не
            только тем, кто любит активную жизнь и шумные компании, но также и тем, кому предпочтительнее
            находиться вдали
            от
            неё.
        </p>

        <p><strong>Это место запомнится надолго</strong></p>
        <p>
            Каждый найдёт здесь что-то своё. Отдых в этом прекрасном месте – мечта многих людей. Агентство
            «Изи Тур»
            располагает возможностью отправиться в эту волшебную местность и хорошо отдохнуть.
        </p>
        <p><strong>Туры в Аланию из Ростова-на-Дону в 2021 году</strong></p>
        <p>
            Наша фирма предлагает своим клиентам горящие туры из Ростова по доступной цене. Путешествовать с
            нами – выгодно,
            легко и приятно, ведь мы располагаем большим выбором. Из
            данного
            региона можно заказать путёвку в Аланию по привлекательной стоимости. Выбрать тур не составит
            особого труда, на
            основе Ваших предпочтений поможем Вам выбрать подходящее место для проживания.
        </p>
        <p>
            Люди любят отдыхать, и наше агентство помогает им в этом. Мы делаем всё для того, чтобы Ваш отдых
            был
            максимально
            приятным и запоминающимся. У нас Вы можете купить тур по привлекательной цене в соответствии с
            Вашими
            финансовыми
            возможностями. С нами Вы без путёвки не останетесь. Наша компания работает для того, чтобы люди
            отдыхали
            правильно,
            в лучших местах. У нас осуществляются вылеты в Аланию из Ростова на выгодных, привлекательных
            условиях. В 2021
            году
            подбирать отдых нетрудно. А курорт Алания набирает всё большую популярность и востребованность среди
            отдыхающих.
            Имеет много положительных отзывов и отметок. Каталог агентства «ИзиТур» располагает большим
            количеством отелей
            с
            категорией «Всё включено» и на любой вкус.
        </p>

        <?php
        break;
    case 'Анталия': ?>
        <p>
            Одним из курортов Турции, пользующимся огромным спросом среди соотечественников, выступает Анталия.
            Это крупный город, расположенный на побережье Средиземного моря. Отдых на данном курорте подойдет
            тем, кто любит совмещать пребывание на пляже с шоппингом и посещением достопримечательностей.
        </p>
        <p><strong>Туры в Анталию из Ростова-на-Дону в 2021 году — все включено</strong></p>
        <p>
            В 2021 году, как и ранее, туристам предлагается на выбор огромное количество отелей самой разной
            категории. Но, вне зависимости от нее, в большинстве заведений представлен тип питания «Все
            включено». Бюджетные отели, то есть гостиницы с 3 звездами, в основном находятся на 3 береговой
            линии. Здесь сервировка стола, а также разнообразие напитков будет поскромнее, чем в заведениях
            более высокой категории. Но, несмотря на это, даже требовательные туристы смогут найти несколько
            привлекательных блюд.
        </p>
        <p>Если такое расположение не устраивает, то купить тур в отель с 4 звездами. Они расположились на 2
            береговой линии, но можно найти варианты непосредственно и на побережье. Что касается пятизвездочных
            гостиниц, то их главное преимущество — это первая линия, которая позволяет оказаться на пляже, едва
            покинув границы заведения.</p>
        <p><strong>В какое время лучше отправиться в Анталию?</strong></p>
        <p>
            Начинают продаваться путевки от Изи Тур в Анталию примерно с середины мая. К этому времени
            температура воды поднимается до комфортной. Днем стоит теплая и даже жаркая погода, но вечерами
            бывает прохладно. Так что, если кто-то подумывает посетить курорт в мае, то взять рекомендуется
            теплую кофту и кроссовки. Пик сезона отдыха приходится на июль. В это время приобрести горящие
            путевки затруднительно, так как многие отели заполнены отдыхающими. Курорт в июле работает в полную
            силу и на крупных улицах бывает не протолкнуться.
        </p>

        <p><strong>Интересные достопримечательности Анталии</strong></p>
        <p>
            Приобрести на курорт можно путевку на двоих или даже для всей семьи с маленькими детьми. Анталия —
            это место, где все себя будут чувствовать комфортно. Любознательные туристы могут разбавить свое
            пребывание посещением ряда следующих достопримечательностей:
        </p>
        <ul>
            <li>
                район Калеичи. Если есть желание увидеть старинную Турцию, то отправиться в этот район. Здесь,
                как
                нигде больше, в огромном разнообразии представлены старинные храмы, дома и иного рода
                сооружения;
            </li>
            <li>
                ворота Адриана. Пару тысяч лет назад в Турции господствовала Римская Империя. Единственное, что
                осталось от нее — это ворота Адриана. Они были отреставрированы к настоящему времени, и каждый
                турист может увидеть их в первозданном виде;
            </li>
            <li>
                древний город Аспендос. Надо оговориться и сказать, что эта достопримечательность находится на
                удалении от Анталии за 40 км. За вполне приемлемую цену до этого города можно добраться на
                автобусе;
            </li>
            <li>
                дом-музей Ататюрка. Ататюрк — это первый президент Турции, который смог сплотить страну в
                непростое
                время. В доме сохранен быт давно ушедшего времени.
            </li>
        </ul>
        <p>
            Вне зависимости от того, удалось купить обычные или горящие туры в Анталию, турист сможет
            основательно отдохнуть и телом, и душой на курорте.
        </p>
        <?php
        break;
    case 'Белек': ?>
        <p>
            Отдых в Белеке — это всегда премиум-класс. Роскошные отели, прекрасные пляжи и огромное количество
            развлечений. Золотые пески Турции, турецкий Беверли Хиллс, гольфовая столица Турции — это все Белек.
            Отличная возможность посетить этот роскошный курорт — горящие туры от Изи Тур.
        </p>
        <p><strong>Отели 5 звезд в Белеке</strong></p>
        <p>
            Белек — самый фешенебельный курорт средиземноморской Турции. Гостиничная база соответствует этому
            званию: более пятидесяти отелей, которые официально имеют статус 5 звезд. Почти все они расположены
            на 1 линии, работают на «все включено», имеют огромную территорию и великолепный сервис. Стоимость
            путевки, как правило, выше среднего. Однако спецпредложения от Изи тур позволят отправиться из
            Ростова-на-Дону в Белек по цене, сопоставимой с отдыхом на других турецких курортах.
        </p>
        <p>
            Здесь представлены отели на любой вкус — крупные сетевые, клубные, бутик-отели. Некоторые из них
            специализируются на отдыхе только для взрослых и имеют соответствующий статус «16+» или «18+». В
            таких отелях можно рассчитывать на спокойный респектабельный отдых без детских криков и капризов, а
            также, порой, на специфическую развлекательную программу. Другие, наоборот, ориентированы на отдых
            семей с детьми. Они с удовольствием ждут маленьких гостей, приготовив для них массу всего
            интересного — от почти круглосуточных мини-клубов, веселых аквапарков и ресторанчиков «только до 16»
            до мини-пенных вечеринок и масштабных шоу-программ.
            Чаще всего туристы отправляются в белекские отели на 14 дней — тура меньшей продолжительностью
            просто не хватит, чтобы насладиться роскошью этого курорта в полной мере.
        </p>
        <p><strong>Погода в Белеке</strong></p>
        <p>
            Благодаря тому, что Белек находится на Средиземном море, пляжный сезон здесь длится гораздо дольше,
            чем на эгейском и черноморском побережье Турции — с мая по октябрь.
        </p>
        <p>В мае море уже прогревается до 20 градусов, максимальных показателей вода достигает в августе — 29
            градусов, а к ноябрю вновь опускается до 21. Ноябрь считается низким сезоном не по причине холодного
            моря, а из-за прохладного воздуха и уже короткого светового дня. Что касается уличных показателей —
            в мае и октябре это комфортные 26 градусов (в ноябре холодает до 20 днем), в июле и августе — жара
            33-34 градуса в тени. Летом туристам не стоит бояться ни дождя, ни ветра.</p>
        <p>Однако и зимой погода в Белеке благоприятна для прогулок — 15-18 градусов днем. Она отлично подходит
            для спа-центров и гольф-клубов, которых здесь множество.</p>
        <p><strong>Пляжи Белека</strong></p>
        <p>
            Береговая линия на этом курорте считается одной из лучших в Турции. Белек — это 20 км мягкого
            приятного песка. Лишь на отдельных участках встречается примесь гальки, но она настолько мелкая, что
            не доставляет абсолютно никакого дискомфорта. Также белекские пляжи знамениты удобным плавным
            заходом и чистейшим морем.
        </p>

        <p>
            Берег здесь тоже чистый и очень ухоженный, ведь значительная его часть принадлежит пятизвездочным
            отелям.
        </p>
        <?php
        break;
    case 'Кемер': ?>
        <p>
            Кемер — это один из популярнейших курортов на турецком побережье. Расположен в 50 км. от Антальи.
            Представлен небольшим курортным городком с населением чуть более 20 тысяч человек, на территории
            которого можно найти роскошные и бюджетные отели, благоустроенные пляжи, парки, магазины, рынки и
            многое другое. В этом месте отдых ориентирован на людей самого разного возраста, в том числе и на
            семей с маленькими детьми.
        </p>
        <p><strong>Отели в Кемере – «все включено»</strong></p>
        <p>
            Подавляющее количество отелей в Кемере — это заведения с типом питания «все включено»,
            подразумевающим шведский стол. Причем он представлен в заведениях с 3, 4 и 5 звездами. Разнообразие
            блюд и напитков во многом зависит от категории отеля. К примеру, в гостинице с 5 звездами гостей,
            помимо классических блюд, ждут морепродукты, а также различные деликатесы. Рассчитывать они могут и
            на европейские алкогольные напитки.
        </p>
        <p>
            Несмотря на то, что в отелях с 3 и 4 звездами все на порядок скромнее касательно сервировки стола,
            но туристы голодными точно не останутся. Яркий пример бюджетной гостиницы — это «Melissa Residence».
            Находится на третьей береговой линии в окружении магазинов и рынка. Если интересует первая линия, то
            акцентировать свое внимание на «Maxx Royal Resort». Тут море находится непосредственно за
            территорией заведения.
        </p>
        <p><strong>Море в Кемере</strong></p>
        <p>
            Омываются берега Кемера Средиземным морем. Комфортное купание в нем возможно с середины мая и по
            середину октября. До этого момента и после море холодное и о пляжном отдыхе следует забыть. Пляжи
            Кемера покрыты галькой. Редко встречаются места, где галька идут вперемежку с песком. Несмотря на
            большое количество туристов, море порадует кристальной чистотой. Рыб и камни на дне видно даже с
            пристаней.
        </p>
        <p><strong>Что посмотреть в Кемере?</strong></p>
        <p>Конечно же, Турция — это страна, где достопримечательности представлены в огромном разнообразии.
            Правда говоря, расположены они в различных местах страны. Если не хочется тратить много время на
            поездку к интересным местам, то приобрести обычные или горящие туры в Кемер. Непосредственно на
            территории курорта, а также на незначительном расстоянии от него расположены следующие
            достопримечательности:
        </p>
        <ul>
            <li>
                парк «Лунный свет». О том, что такое жаркая погода, здесь удастся забыть в полной мере. На
                территории парка есть пляж, несколько небольших зеленых зон, дельфинарий мелкие магазинчики и
                детский городок. Вход на территорию парка бесплатный;
            </li>
            <li>
                каньон Гейнюк. Образовался он несколько тысяч лет назад. Порадует живописными видами и
                прохладой. Каньон придет по нраву даже искушенным гостям Турции;
            </li>
            <li>
                античный город Фазелис. Был воздвигнут в 7 веке до нашей эры. В настоящий момент от него
                остались руины. Потихоньку город реставрируется, и поэтому в скором будущем удастся лицезреть
                его в первозданном виде.
            </li>
        </ul>
        <p>
            Помимо исторических достопримечательностей в Кемере можно найти массу клубов и дискотек. Туристов
            приятно удивят цены в эти заведения. Стоимость входных билетов повышается лишь в случае выступления
            известных лиц шоу-бизнеса.
        </p>

        <p>
            Приобрести путевки в Изи Тур из Ростова-на-Дону в Кемер можно, начиная с середины мая и,
            заканчивая серединой сентября. Пик сезона отдыха приходится на июль.
        </p>
        <?php
        break;
    case 'Мармарис': ?>
        <p>
            Мармарис можно назвать турецкой Ибицей. Это курортный город, расположенный на побережье Эгейского
            моря в юго-западной части Турции. Ежегодно в Мармарис слетается молодёжь и проводит незабываемое
            время на пляжах, в комфортабельных отелях и развлекательных заведениях. Самым популярным местом в
            этом городе является улица Bar Street — именно здесь проходит большая часть ночных мероприятий.
            Шторм и сильные волны практически никогда не достигают берегов Мармариса, а потому это идеальное
            место для беззаботного пляжного отдыха.
        </p>
        <p>
            Вы можете заказать путевки с Ростова-на-Дону в Мармарис и забронировать отели через нашу компанию
            ИзиТур. Подбирайте интересные туры и проводите незабываемый отдых!
        </p>
        <p><strong>Отели Мармариса — всё включено</strong></p>
        <p>
            В этом курортном городе представлено огромное разнообразие отелей. Можно найти бюджетный
            трёхзвездочный вариант, роскошную гостиницу на 4 звезды или люксовый отель на 5 звёзд.
        </p>
        <p>
            Marti Resort — достойное решение для семейного отдыха. Там красивая озеленённая территория,
            качественное питание и превосходный сервис. Недаром этот отель получил 5 звезд.
        </p>
        <p>
            Mehtap Hotel — неплохой вариант для людей с ограниченным бюджетом. Здание расположено в 200 метрах
            от пляжа и находится недалеко от центра города, где множество развлекательных заведений. В Mehtap
            Hotel часто останавливается молодёжь.
        </p>
        <p>
            Ещё один популярный вариант Sesin Hotel — там приемлемые цены проживания, компактная территория и
            новая мебель в номерах. Центр находится всего в 30 минутах ходьбы.
        </p>
        <p><strong>Пляжи в Мармарисе</strong></p>
        <p>
            На пляжах Мармариса всегда хорошая погода и весёлая атмосфера. Вдоль побережья находится
            бесчисленное множество уютных кафе и баров, аквапарков и аттракционов. Бухты наполнены
            разнообразными яхтами, доступными для аренды. В окрестностях множество мест для погружения, в том
            числе можно посмотреть на руины античных городов.
        </p>

        <p>Горящие туры 2021 в Мармарис ориентированы преимущественно на молодёжь. На этом курорте вы не найдёте
            закрытых гостиничных пляжей, поэтому любой турист может отдыхать там, где ему вздумается. Городские
            пляжи в основном песчаные, а в Памуджаке есть пляжи-платформы из бетона, засыпанного песком.
        </p>

        <p>
            Огромной популярностью пользуются пляжи Ичмелера (находятся в 7 км от города), а также бухты Турунча и Кумлубука. Не стоит забывать и про пляж Клеопатры, который считается одним из самых красивых и романтичных на планете. Он находится на острове Седир, который находится неподалёку от Мармариса.
        </p>
        <?php break;} ?>