<?php
switch ($this->title) {
    case 'Турция':
        ?>

            <p> Турция — страна живой культуры и древних цивилизаций.
                Здесь удивительным образом сочетается расслабляющая атмосфера пляжного отдыха,
                оживленная ночная жизнь, дружелюбие и гостеприимство местного населения, древняя история и развитая
                инфраструктура курортов.
            </p>
            <p><strong>Зачем ехать?</strong></p>
            <p>
                Большинство соотечественников едет в Турцию за пляжным отдыхом. Здесь идеальные условия для
                проведения отпуска: шикарное побережье, чистейшие воды Средиземного и Эгейского морей, множество
                пляжей, отмеченных «Голубым флагом».
            </p>
            <p>
                Помимо этого, привлекает огромное количество природных достопримечательностей, исторических
                памятников. Это позволяет не только отдохнуть на море, но и приобщиться к изучению культуры и
                мировой истории.
            </p>
            <p>
                Турция удовлетворит запросы туристов всех возрастов и категорий — от молодежи до семей с детьми, от
                непритязательных до самых искушенных. Несметное число вариантов предлагается для любителей бурной
                ночной жизни, экскурсионных программ, шопинга.
            </p>
            <p><strong>Когда ехать?</strong></p>

            <p>
                Проводить отпуск в Турции можно в любое время года: все зависит от интересов и предпочтений туристов.
            </p>
            <p>
                Курортный сезон начинается в мае, заканчивается в середине октября. Столбик термометра в этот период
                поднимается выше +25 градусов, температура воды колеблется от 20 до 25 градусов.
            </p>
            <p>
                В межсезонье устанавливается прохладная погода, не подходящая для пляжного отдыха. Это хорошее время для
                того, чтобы посмотреть достопримечательности, познакомиться с историей, отведать местную кухню,
                совершить шопинг-тур, получить массу впечатлений на горнолыжных курортах.
            </p>
            <p><strong> Как добраться?</strong></p>
            <p>
                Наиболее разумный и надежный способ добраться из России в Турцию — конечно же, самолет: между странами
                отлично налажено регулярное авиасообщение, в высокий сезон выполняются многочисленные чартерные рейсы из
                разных регионов. Любители сэкономить приобретают билеты на рейсы со стыковкой в Европе или Стамбуле.
                Цены на билеты зависят преимущественно от сезона. Время в пути от Москвы до Стамбула составляет около 3
                часов, до Антальи или Бодрума — около 3,5 часов.
            </p>
            <p>
                Летом неприхотливые туристы могут отправиться в путешествие по морю. Из Сочи в Трабзон курсируют
                скоростной пассажирский катамаран и автомобильный паром: дорога займет около 6 и 12 часов
                соответственно.
            </p>
            <p><strong>Отели</strong></p>
            <p>
                В Турции есть отели самых разных категорий. При выборе жилья необходимо ориентироваться не столько на
                количество звезд, сколько на имя отеля, рейтинг, отзывы туристов, расположение, набор услуг.
            </p>
            <p>
                На морском побережье распространена система «Все включено» («All Inclusive»). Она предполагает, что
                гости будут проводить много времени на территории отеля. Система освобождает от лишних хлопот и
                дополнительных трат: в стоимость такого тура уже входят проживание, трехразовое питание, напитки,
                развлечения на любой вкус, пляжные принадлежности и многое другое. В последние годы становится все более
                востребованной концепция «Ультра все включено» («Ultra All Inclusive»), которая предлагает более широкий
                выбор дополнительных услуг и сервисов.
            </p>
            <p>
                С целью обеспечения отличного отдыха отели имеют на территории СПА- и фитнес-центры, салоны красоты,
                аквапарки, теннисные корты. Для создания расслабляющей атмосферы и поддержания отличного настроения
                работают аниматоры. Они проводят зарядки, тренировки, игры, спортивные мероприятия, устраивают вечерние
                шоу.
            </p>
            <p>
                Максимально заботятся о подрастающем поколении. Для детей проводятся интересные и насыщенные программы,
                занимательные игры. Оборудованы детские бассейны, горки и игровые комнаты, в ресторанах есть детское
                меню.
            </p>
            <p>
                В городских отелях, а также в Каппадокии популярностью пользуется тип «постель-завтрак» («Bed and
                Breakfast»). В этом случае в стоимость входят ночлег и завтрак (наиболее распространенные форматы —
                «шведский стол» и континентальный завтрак). Предлагаются минимальные удобства: постельное белье, ванная
                и туалет, холодильник.
            </p>
            <p><strong>Кухня</strong></p>
            <p>
                Кухня невероятно богата, самобытна и искушает своим многообразием. Основные ингредиенты — мясо, овощи,
                бобовые, рис. Большой популярностью пользуются различные варианты супов и кебабов, выпечка.
            </p>
            <p>
                Особенного внимания заслуживают прославленные во всем мире турецкие сладости, от обилия которых даже у
                опытного туриста «разбегаются глаза». Самое популярное лакомство и визитная карточка страны — пахлава
                (здесь ее называют баклава). Стоит обязательно попробовать рахат-лукум, халву, пастилу, щербет, а также
                настоящую дондурму — традиционное турецкое лакомство, напоминающее мороженое.
            </p>
            <p>
                Впечатляет разнообразие уличной еды, без которой нельзя представить Турцию. В числе наиболее известных —
                симит (бублик, посыпанный кунжутом), донер (турецкий вариант знакомой нам шаурмы), жареные каштаны,
                лепешки гезлеме с разнообразными начинками.
            </p>
            Среди напитков можно отметить чай, кофе, айран, национальный крепкий напиток «раки», местное вино. В
            осенне-зимний период местное население употребляет бозу, содержащую большое количество питательных
            веществ. Многие туристы, приезжающие в Стамбул, хотят непременно отведать горячее питье салеп.

            <p><strong>Что посмотреть?</strong></p>
            <p>
                На территории современной Турции собраны сотни памятников древних цивилизаций, величественные памятники
                архитектуры.
            </p>
            <p>
                В числе главных достопримечательностей — собор Святой Софии, дворец Топкапы и Голубая мечеть в Стамбуле.
                Важнейшие археологические объекты страны — древние города Эфес, Сиде, Демре, развалины города Троя.
                Миллионы людей привлекают удивительные природные ландшафты Каппадокии, уникальные термальные источники
                Памуккале, необыкновенные панорамы национального парка Гёреме. Любители восхождений поднимаются на
                царственную гору Арарат — самую высокую точку Турции, знаменитую причастностью к библейской истории.
                Приехавшим с целью шопинга туристам не пройти мимо Гранд Базара.
            </p>

            <p><strong>Что привезти?</strong></p>
            <p>
                Среди традиционных сувениров — анисовая водка «раки», кальяны, табак, чай, кофе, баночки с ароматными
                приправами и специями. В качестве гастрономических презентов приобретаются турецкие сладости. Хорошим
                приобретением станут кожаные изделия, текстиль, ковры ручной работы. Отменным качеством славится
                турецкая косметика, натуральные масла.
            </p>
            <p><strong>Виза</strong></p>
            <p>
                Россиянам, планирующим посетить страну на срок до двух месяцев, виза не требуется. Для
                беспрепятственного въезда необходим загранпаспорт, срок действия которого составляет не менее 120 дней
                на момент въезда.
            </p>
            <p><strong>Транспорт</strong></p>
            <p>
                Транспортная сеть отлично развита. Все уголки страны соединены автобусными маршрутами. Путешествовать
                между городами можно на поезде, совершаются внутренние авиарейсы. В городах и пригородах курсируют
                долмуши (маршрутное такси) и микроавтобусы, имеются трамвайные линии. В Стамбуле и Анкаре есть метро.
            </p>
            <p>
                Туристы, предпочитающие ездить самостоятельно, могут воспользоваться услугами каршеринга, популярность
                которого в последние годы активно растет.
            </p>
            <p><strong>Валюта</strong></p>
            <p>
                Денежная единица страны — турецкая лира.
            </p>
            <p>
                Для оплаты товаров и услуг практически повсюду принимаются доллары и евро, а также банковские карты.
                Лиры же могут понадобиться на рынках, в небольших магазинчиках и кафе, при оплате общественного
                транспорта.
            </p>
            <p><strong>Время</strong></p>

            <p>
                Время в Турции совпадает со временем в Москве.
            <p><strong>Язык</strong></p>
            <p>
                Официальный язык страны — турецкий. В туристических местах распространены английский и русский языки.
            </p>
            <h2> Туры в Турцию из Ростова-на-Дону от всех туроператоров</h2>
            <p>
                Турция – это страна, где находится абсолютно все для того, чтобы сюда захотелось вернуться вновь и
                вновь: живописная природа, четыре моря, огромное количество пляжей, восточные сладости, местная кухня,
                большой выбор экзотических фруктов и овощей, а также турецкое гостеприимство и забота. Турция является
                одним из самых популярных туристических курортов. Каждый год миллионы людей отправляются на отдых в
                Турцию, чтобы незабываемо провести отпуск. Хорошие погодные условия, чистое море и комфортный климат. В
                Турции очень много курортных городов, которые всегда с радостью примут туристов, и у каждого из них есть
                свои особенности и достопримечательности — их обязательно стоит увидеть своими глазами. Самое большое
                преимущество отдыха в этой жаркой стране, это ее доступность по цене. Купить горящуй тур в Турцию можно
                по очень выгодной и приемлемой цене, где имеется программа «Все включено», это позволит хорошо
                отдохнуть, не задумываясь о дополнительных заботах, которые могут быть связаны с расходами на
                дополнительные сервисы. Во время празднования священного праздника Рамадана, празднуется он месяц,
                поездку лучше отложить, так как все жители Турции, включая персонал отелей, отдыхают. Запрещается
                проводить развлекательные мероприятия и чревоугодия. Даты проведения этого праздника постоянно меняются,
                поэтому перед планированием поездки, лучше убедиться, что дата с ним не совпадает.
            </p>
            <h2>Почему стоит организовать свой отдых вместе с «Easy tour»</h2>
            <p>
                Правильно организованный отдых — это отдых без лишних затрат и дополнительных забот, и такое возможно,
                если вы обратитесь в нашу туристическую компанию «Easy tour». Ведь это будет отличное решение для тех,
                кто ценит время и комфорт. Мы подберем только лучшие варианты, которые вас устроят как по цене, так и по
                уровню обслуживания. Для того, чтобы осуществить бронирование, достаточно оставить заявку на нашем сайте
                или связаться с нами по одному из номеров телефона. Наши специалисты смогут грамотно проконсультировать
                по всем вопросам, в том числе документальным. Раннее бронирование тура в Турцию из Ростова по системе
                «Все включено» – это прекрасный способ отдохнуть, насладиться живописной природой и архитектурой, чистым
                морем и ухоженными пляжами, а также получить массу незабываемых эмоций и захватывающих впечатлений,
                чтобы в следующем году обязательно вернуться в эту красивую солнечную страну.
            </p>

    <?php } ?>